{
    "总数据": [
        {
            "影片名称": "我是刑警",
            "影片标签": "电视剧 / 2024 / 罪案 警匪 / 于和伟 富大龙",
            "影片简介": "谨以此片向七一勋章获得者、全国公安系统一级英模崔道植，全国公安系统一级英模、最美奋斗者、刑侦专家乌国庆，以及奋战在基层一线的广大刑侦民警致以崇高的敬意。90年代的中昌省河昌市，基层民警秦川凭借自身努力求学深造，终于如愿成为一名刑警。在师父高建设、好友叶茂生壮烈牺牲后，秦川更加坚定了自己捍卫正义，制裁犯罪分子的决心，先后参与侦破多起案件，逐渐成长为中昌刑侦队伍中的优秀代表。刑侦事业需要培养新人，中昌省公安厅特邀刑事技术专家曹忠恕被秦川的才干和专注所打动，首席刑侦专家武英德更是经过严格考察，收秦川为徒。在疑难积案、恶性大案的侦破过程中，武英德、曹忠恕和秦川、陶维志、李文、赵飞等老中青三代刑警共同努力，用实战培养了一批更加现代化、专业化的年轻刑侦干警。一线刑警们对于刑侦事业的执着与投入，也感染着他们的下一代，实现着警魂的薪火相传。",
            "影片热度": "3459"
        },
        {
            "影片名称": "书卷一梦",
            "影片标签": "电视剧 / 2025 / 爱情 古装 / 李一桐 刘宇宁",
            "影片简介": "当意外穿越进剧本世界，成为被反派男主用完即弃、凌虐致死的女主角应该怎么办？宋小鱼想都不用想，当然是能跑多远跑多远啊。计划如此丰满，现实却无比骨感，一旦她试图改变剧情和男配成婚，就会自动跌入无限流循环卡bug中，经历一百零八种完全不带重复的死法。所谓开局即“阵亡”。宋小鱼终于认清了现实，那就是无论她如何努力，“剧情”始终都会将她推往男主南珩身边，上演一个又一个剧本名场面。而在这个纸片世界里，亦有无数个早就被“设定”好的人物角色。有人被困深宫重院，有人囿于高门家宅，有人为雌竞所累，有人因权势奔走。有人渴望爱与自由，却只能戴着镣铐惶惶起舞，有人做着扶摇直上的大鹏之梦，却在日复一日的束缚与平庸中被消磨着激情。这不仅是人怂怕死的躺平咸鱼宋小鱼和心狠手辣的夺命卷王南珩间的鏖战，更是每个“小我”纸片人与既定命运的战斗。",
            "影片热度": "3455"
        },
        {
            "影片名称": "爱你",
            "影片标签": "电视剧 / 2025 / 爱情 偶像 / 张凌赫 徐若晗",
            "影片简介": "酒店客房部经理沈惜凡是一个工作狂，因为常常高强度工作患有失眠偏头痛， 因此去看中医，在青春的尾巴上邂逅了温润俊秀的中医何苏叶，然而她经常因工作繁忙忘记取药，每每都令何苏叶很是头疼。原本以为两人仅限于医患关系，却没想到他们竟然住在同一个小区。而正是一次次的不期而遇，让两人之间的情愫慢慢萌芽。沈惜凡因为曾经有一段失败的初恋而小心翼翼，何苏叶也曾遭初恋女友抛弃，自此关闭心扉。沈惜凡渐渐靠近何苏叶，何苏叶在和沈惜凡的“别扭”相处中，逐渐明白爱的真谛，开始反向追求。而何苏叶对中医事业的坚定与努力也引导沈惜凡认清自己，最终找到自己的理想。",
            "影片热度": "3435"
        },
        {
            "影片名称": "疯狂动物城",
            "影片标签": "电影 / 2016 / 动画 喜剧 / 金妮弗·古德温 杰森·贝特曼",
            "影片简介": "故事发生在一个所有哺乳类动物和谐共存的美好世界中，兔子朱迪从小就梦想着能够成为一名惩恶扬善的刑警，凭借着智慧和努力，朱迪成功的从警校中毕业进入了疯狂动物城警察局，殊不知这里是大型肉食类动物的领地，作为第一只，也是唯一的小型食草类动物，朱迪会遇到怎样的故事呢？近日里，城中接连发生动物失踪案件，就在全部警员都致力于调查案件真相之时，朱迪却被局长发配成为了一名无足轻重的交警。某日，正在执勤的兔子遇见了名为尼克的狐狸，两人不打不相识，之后又误打误撞的接受了寻找失踪的水獭先生的任务，如果不能在两天之内找到水獭先生，朱迪就必须自愿离开警局。朱迪找到了尼克，两人联手揭露了一个隐藏在疯狂动物城之中的惊天秘密。",
            "影片热度": "3429"
        },
        {
            "影片名称": "棋拳风暴",
            "影片标签": "电影 / 2025 / 犯罪 剧情 / 郑嘉颖 黄宗泽",
            "影片简介": "廉政公署首席调查主任程德明将棋拳带入香港，他调查私烟案时，抓获前拳王曾乐恒，对方却包揽罪状包庇幕后黑手。此时，一笔神秘款项打入其父亲账户，程德明遭调查并被停职，一场关乎人性的反贪故事就此展开。",
            "影片热度": "3417"
        },
        {
            "影片名称": "奔跑吧第9季",
            "影片标签": "综艺 / 2025 / 竞技 游戏 / 李晨 郑恺",
            "影片简介": "和李晨，郑恺，沙溢，白鹿，周深，范丞丞，宋雨琦，张真源，孟子义，李昀锐一起自由奔跑拥抱松弛生活，丢掉烦恼与治愈和美好交手。这一次和奔跑吧轻装上阵！ 已切换“轻量化”模式，共同奔赴一段轻松愉悦的新旅程吧！ ​​​",
            "影片热度": "3393"
        },
        {
            "影片名称": "朝雪录",
            "影片标签": "电视剧 / 2025 / 古装 悬疑 / 李兰迪 敖瑞鹏",
            "影片简介": "大理寺卿沈毅因卷入晋王案，全家惨遭灭门，其女沈莞借用秦府九娘子秦莞的身份逃到荆州。原本柔弱可欺的秦莞“性情大变”，不仅会治病救人，还能剖尸探案，顺带将秦府的伯母庶妹姨娘刁奴治得服服帖帖。探案期间秦莞结识了睿王世子燕迟，燕迟一心为晋王翻案，与秦莞为父昭雪的目标不谋而合，二人一起回京，途中联手破获了各式诡谲大案。回京后，一具意外发现的骸骨让晋王案得以重提，燕迟和秦莞一起慢慢接近了案件的真相，发现了皇宫里深藏的惊天秘密。",
            "影片热度": "3388"
        },
        {
            "影片名称": "依依向北风",
            "影片标签": "电视剧 / 2025 / 励志 年代 / 菅纫姿 鲁诺",
            "影片简介": "故事聚焦上世纪70年代中期至90年代中期，知识青年俞乐山、盛雪竹等人在返城、高考及改革开放浪潮中拼搏奋斗的人生轨迹。通过描绘盛雪竹与俞乐山十五年情感纠葛、商海沉浮等情节，展现个体在时代变革中的亲情、友情与爱情抉择。剧中既有乔正君迷失欲望的警示案例，也塑造了把握时代机遇的奋斗者群像，传递坚守初心、脚踏实地的价值导向。该剧描写盛雪竹和俞乐山从互相厌恶到心心相印的曲折恋情，以及盛雪竹与暖暖的母女情、俞乐山与郭红旗的友情、盛必捷父女泯恩仇的亲情等多条情感线。",
            "影片热度": "3357"
        },
        {
            "影片名称": "武林外传",
            "影片标签": "电视剧 / 2006 / 古装 喜剧 / 闫妮 沙溢",
            "影片简介": "国内情景喜剧的巅峰之作，一举捧红沙溢，闫妮，姚晨等明星，人物形象各个生动，每集笑点让人捧腹大笑不止。故事讲述了以掌柜的佟湘玉(抠门之极的女店主，风情万种但心地善良，婆婆妈妈又十分鸡贼。)为首的一个客栈班底，这其中有跑堂的白展堂(会点穴、有武功，是个盗贼，想改过自新，其实胆小如鼠)，有打杂的郭芙蓉(她自恃有武功，乱闯江湖，喜欢动手动脚，虽为大侠千金，其实武功不咋的，是个标准的野蛮女友)，有厨子李大嘴(成天幻想学武功当大侠，就是不好好做饭，做出的饭难吃死了)，会算账的吕秀才(常常是子曰不离口，其实是个百无一用的书生，手无缚鸡之力却歪打正着地混来一个“关中大侠”的称号)，有寄宿客栈的祝无双(虽为葵花派武林高手，其实是个常受欺负的弱女子，美丽却没有爱情光顾)，有顽皮少女莫小贝(江湖上传闻是个女魔头，实际上是个爱逃学并且只想吃糖葫芦的小丫头片子)，还有两位捕快，一个老邢，一个小六，每天吵吵着破大案子，其实是俩混日子的糊涂蛋。",
            "影片热度": "3324"
        },
        {
            "影片名称": "淮水竹亭",
            "影片标签": "电视剧 / 2025 / 爱情 自制 / 刘诗诗 张云龙",
            "影片简介": "故事讲述了神火山庄大小姐东方淮竹去南垂平妖，偶遇行侠仗义的面具团老大王权弘业，两人深入南垂腹地，大战南垂妖皇。净化世界的神火与破开天地的一剑将携手撕开笼罩圈外的黑暗迷雾！",
            "影片热度": "3320"
        },
        {
            "影片名称": "好东西",
            "影片标签": "电影 / 2024 / 爱情 喜剧 / 宋佳 钟楚曦",
            "影片简介": "爱逞强的单亲妈妈王铁梅带小孩王茉莉搬到新家，结识了所谓清醒恋爱脑的邻居小叶。两位性格迥异的女性，一个坚强，一个柔软，一个擅长给人当妈，一个擅长随时撒谎。面对旧创伤和新挑战，她们彼此温暖互相慰藉。而围绕王铁梅的两个男人，前夫不时“添乱”，女儿的鼓手老师似乎充满新的可能。作为已经觉醒的女人们和学习过性别议题的男人们，会遇到什么新问题？会如何看待自己和世界？",
            "影片热度": "3302"
        },
        {
            "影片名称": "鬼灭之刃 第1季",
            "影片标签": "动漫 / 2019 / 日本 / 热血 奇幻",
            "影片简介": "大正时期，日本。心地善良的卖炭少年·炭治郎，有一天他的家人被鬼杀死了。而唯一幸存下来的妹妹——祢豆子变成了鬼。被绝望的现实打垮的炭治郎，为了寻找让妹妹变回人类的方法，决心朝着“鬼杀队”的道路前进。人与鬼交织的悲哀的兄妹的故事，现在开始！",
            "影片热度": "3292"
        },
        {
            "影片名称": "哪吒之魔童闹海",
            "影片标签": "电影 / 2025 / 喜剧 动画 / 吕艳婷 囧森瑟夫",
            "影片简介": "天劫之后，哪吒、敖丙的灵魂虽保住了，但肉身很快会魂飞魄散。太乙真人打算用七色宝莲给二人重塑肉身。但是在重塑肉身的过程中却遇到重重困难，哪吒、敖丙的命运将走向何方？",
            "影片热度": "3289"
        },
        {
            "影片名称": "莲花楼",
            "影片标签": "电视剧 / 2023 / 武侠 古装 / 成毅 曾舜晞",
            "影片简介": "该剧讲述了闻名武林的四顾门门主李相夷在一次大战后身受重伤，从此退隐江湖成为淡泊名利的“假神医”李莲花，在遇到新交方多病与旧敌笛飞声后重新卷入江湖的故事。江湖暗流涌动，疑团扑朔迷离，抽丝剥茧方能断出真相，一段荡气回肠的侠义情即将热血展开。",
            "影片热度": "3289"
        },
        {
            "影片名称": "哈哈哈哈哈第5季",
            "影片标签": "综艺 / 2025 / 爱奇艺出品 真人秀 / 邓超 陈赫",
            "影片简介": "第五季，五哈团即将再次出发，共同探索祖国的更多未知美丽角落！期待和他们一起踏上“神金之巅”吧～",
            "影片热度": "3277"
        },
        {
            "影片名称": "临江仙",
            "影片标签": "电视剧 / 2025 / 爱情 仙侠 / 白鹿 曾舜晞",
            "影片简介": "讲述了四灵仙尊李青月与大成玄尊白九思相爱相杀，最终解开误会，共度劫难拯救苍生的绝美仙侠爱情故事。",
            "影片热度": "3260"
        },
        {
            "影片名称": "白月梵星",
            "影片标签": "电视剧 / 2025 / 爱情 仙侠 / 白鹿 敖瑞鹏",
            "影片简介": "凡人少女白烁（白鹿 饰）自小寻仙问道，在意外结识极域妖王梵樾（敖瑞鹏 饰）后，二人共同踏上开启上古神物无念石之路，为集齐“爱恨杀贪善”五念，在宁安城/异人城/静幽山/石城/菩提村经历了种种考验，二人一路携手斗邪怪、除恶妖，从互相利用到互生爱意、双向奔赴，甜虐交织，成长励志。",
            "影片热度": "3227"
        },
        {
            "影片名称": "冬至",
            "影片标签": "电视剧 / 2024 / 爱情 都市 / 黄景瑜 孙千",
            "影片简介": "麻醉科医生陆嫣在一次上夜班的途中“偶遇”已经死亡多年的好友邓蔓，之后身边的怪事便接踵而至。在查明真相的过程中，陆嫣分手多年的前男友，刑警江成屹也被卷入其中。被掩藏八年的真相，一步一步就此揭开。",
            "影片热度": "3171"
        },
        {
            "影片名称": "不眠日",
            "影片标签": "电视剧 / 2025 / 罪案 犯罪 / 白敬亭 文咏珊",
            "影片简介": "华澳市警署有一位睿智骁勇、屡破奇案的“神探”，警署内传言称没有他破不了的案件。然而，看似完美的杀人案接二连三地降临，挑战着这位“神探”的极限。案件中，凶手如同幽灵般无迹可寻，没有留下任何线索，仿佛从未来过。华澳市风云变幻，暗流涌动，每一个角落都可能隐藏着致命的危机。",
            "影片热度": "3154"
        },
        {
            "影片名称": "插翅难逃",
            "影片标签": "电影 / 2025 / 动作 警匪 / 苏鑫 杜奕衡",
            "影片简介": "一个是壮士断臂的警中之虎，一个是杀人如麻、劫掠如风的悍匪之狼。命中注定你追他逃，独臂警察和悍匪枭雄，从内蒙草原到塞外孤城，再到中蒙列车，一路追捕，一路疯狂，展开一段段热血和狠辣的生死较量......",
            "影片热度": "3135"
        },
        {
            "影片名称": "种地吧第3季",
            "影片标签": "综艺 / 2025 / 真人秀 青春成长 / 陈少熙 何浩楠",
            "影片简介": "十个勤天将继续建设后陡门，结合农文旅发展优势，打造一个农产品交流集散中心，吸收各地优秀特产，为“新农人”们提供更优质的宣传平台，产销贯通，回馈土地，持续发力。",
            "影片热度": "3111"
        },
        {
            "影片名称": "喜剧之王单口季第2季",
            "影片标签": "综艺 / 2025 / 喜剧 脱口秀 / 庞博 董成鹏",
            "影片简介": "《喜剧之王单口季》作为2024年现象级的喜剧IP，节目新一季将继续由周星驰担任发起人，延续“从小人物到喜剧之王”的精神内核，激励每一个不平凡的喜剧梦想。今年，观众喜爱的气氛组如约回归。头部演员幽默输出持续在线，更有来自海内外一流脱口秀俱乐部的超强新人联袂加入，新老演员同台较量，争夺年度总冠军。",
            "影片热度": "3106"
        },
        {
            "影片名称": "南来北往",
            "影片标签": "电视剧 / 2024 / 年代 家庭 / 白敬亭 丁勇岱",
            "影片简介": "二十世纪七十年代末，由宁阳开往哈城的蒸汽火车上，青年乘警汪新正穿梭在熙熙攘攘的乘客中认真执勤，他误把老铁路警察马魁当成逃犯，二人开启了不打不相识的师徒情缘。从彼此看不惯对方到惺惺相惜，汪新和马魁并肩战斗在铁路公安第一线。他们反扒、打拐、缉毒、巡线、打击盗抢骗，始终把每位乘客的安危放在工作首位，无私守护着南来北往列车的安全。汪新和马魁新老两代铁路警察薪火相传，见证着中国铁路从蒸汽机车到电力机车再到动车高铁的发展，见证中国日新月异的变化。",
            "影片热度": "3062"
        },
        {
            "影片名称": "琅琊榜",
            "影片标签": "电视剧 / 2015 / 古装 宫廷 / 胡歌 刘涛",
            "影片简介": "《琅琊榜》是根据海宴同名小说改编的大型古装传奇电视剧。该剧以平反冤案、扶持明君、振兴山河为主线，讲述了“麒麟才子”梅长苏才冠绝伦、以病弱之躯拨开重重迷雾、智博奸佞，为昭雪多年冤案、扶持新君所进行的一系列斗争。梅长苏在国仇家恨、兄弟情义的漩涡中见招拆招、游刃有余，奏出了“江左梅郎”赤子之心下的一曲慷慨悲歌。",
            "影片热度": "3048"
        },
        {
            "影片名称": "编号17",
            "影片标签": "电影 / 2025 / 冒险 科幻 / 罗伯特·帕丁森 娜奥米·阿基",
            "影片简介": "米奇·巴恩斯在地球一事无成，无奈下加入星际殖民计划，任职“消耗体”，从此开启了可以反复去世又不断重生、高危工作繁多望不到头的“宇宙牛马”死去活来打工记。某次，第17号米奇从又一危险任务死里逃生，回家后却发现自己已经被米奇18号取代了位置，一场啼笑皆非的科幻冒险黑色喜剧就此上演。影片改编自爱德华·阿什顿的科幻小说《米奇7号》。",
            "影片热度": "3035"
        }
    ]
}